{
    "img": "limon.png",
    "precio": {
        "01-02-2017": NaN,
        "01-11-2016": NaN,
        "01-05-2017": NaN,
        "01-07-2017": NaN,
        "01-08-2017": NaN,
        "01-01-2017": NaN,
        "01-06-2017": NaN,
        "01-04-2017": NaN,
        "01-10-2017": 2.21,
        "01-12-2016": NaN,
        "01-03-2017": NaN,
        "01-09-2017": 2.32
    },
    "time": "NA",
    "category": "Fruta",
    "name": "Limón",
    "description": "El limón puede encontrarse desde los meses de otoño hasta ya entrado el verano. Aunque a veces pueda tener pequeñas manchitas marrones en su cáscara, estas no afectan a su sabor, pero sí se deben descartar aquellos que parezcan deshidratados o blandos. Es una fruta muy rica en vitamina C y por sus propiedades antioxidantes y ácido cítrico, idóneo para estimular el sistema inmunitario y las defensas contra virus y bacterias. Un truco para guardar el limón y evitar que se reseque es tapar la mitad con la otra que hayamos cortado, uniéndolas con un palillo.",

    "name_cat": "Llimona",
    "description_cat": "La llimona es pot trobar des dels mesos de tardor fins ben entrat l’estiu. Tot i que a vegades pot tenir taquetes marrons a la pell, no n’afecten el sabor, però s’han de descartar les que semblin deshidratades o toves. És una fruita molt rica en vitamina C i per les propietats antioxidants i l’àcid cítric, idoni per estimular el sistema immunitari i les defenses contra virus i bacteris. Un truc per guardar la llimona i evitar que es ressequi és tapar-ne una meitat amb l’altra que hem tallat, unint-les amb un escuradents.",

    "name_en": "Lemon",
    "description_en": "Lemon can be found from autumn to late summer. Although it may sometimes have small brown spots on its peel, these do not affect its taste, but you should discard those that seem dehydrated or soft. It is a fruit very rich in vitamin C and because of its antioxidant properties and citric acid, ideal for stimulating the immune system and defenses against viruses and bacteria.",
}
