{
    "img": "manzana.png",
    "precio": {
        "01-02-2017": NaN,
        "01-11-2016": NaN,
        "01-05-2017": NaN,
        "01-07-2017": NaN,
        "01-08-2017": NaN,
        "01-01-2017": NaN,
        "01-06-2017": NaN,
        "01-04-2017": NaN,
        "01-10-2017": 1.95,
        "01-12-2016": NaN,
        "01-03-2017": NaN,
        "01-09-2017": 1.91
    },
    "time": "NA",
    "category": "Fruta",
    "name": "Manzana",
    "description": "La manzana es una de las frutas más famosas y antiguas de la historia, y se dice que los seres humanos ya la cultivaban y difundían antes del Paleolítico. Esta fruta es una de las más completas desde una perspectiva nutritiva por sus extraordinarias propiedades, e incluso un grupo de científicos de la Universidad china de Hong Kong han llegado a afirmar que alarga la vida. Un truco para saber si la manzana está en su punto óptimo de madurez es comprobar si, al cogerla por el medio, su carne se mantiene firme o su piel se arruga muy poco. Por el contrario, una muestra de que la fruta no se encuentra en buen estado es si aparecen con muchas arrugas, puntos blandos o manchas, aunque las pequeñas motitas que tienen algunas variedades no afectan en absoluto a su calidad.",
    "name_cat": "Poma",
    "description_cat": "La poma és una de les fruites més famoses i antigues de la història, i es diu que els éssers humans ja la cultivaven i difonien abans del paleolític. Aquesta fruita és una de les més completes des d’una perspectiva nutritiva per les extraordinàries propietats que té, i fins i tot un grup de científics de la universitat xinesa de Hong Kong han arribat a afirmar que allarga la vida. Un truc per saber si la poma està al punt òptim de maduresa és comprovar si, en agafar-la per la meitat, la carn es manté ferma o la pell s’arruga una miqueta. Al contrari, una mostra que la fruita no està en bon estat és si hi apareixen moltes arrugues, punts tous o taques, tot i que els piquets que tenen algunes varietats no n’afecten en absolut la qualitat.",
}
